[
    {
        "ID": "1",
        "Name": "Ausbildung Technischer Systemplaner (aGw*)",
        "Tags": "systemplaner muenchen stuttgart deggendorf azubi teil",
        "Standort": "München, Stuttgart, Deggendorf",
        "Bild": "Auszubildender.jpg",
        "Beschreibung": "Mit deiner Ausbildung zum Technischen Systemplaner HLSK (aGw*) wirst du ab 01.09 Teil unseres Teams und übernimmst du eine Schlüsselrolle innerhalb unserer Unternehmensgruppe. (*alle Geschlechter willkommen)",
        "Aufgaben": "Zeichnerische Grundausbildung sowie Erstellen von CAD-Plänen in 2D/3D\nPraxisorientiertes Arbeiten durch die Mitarbeit an Projekten\nPlanung der Versorgung von Gebäuden mit Wärme, Kälte, Luft und Wasser gemeinsam mit Kollegen\nStandortübergreifende Bearbeitung der spannenden, innovativen und anspruchsvollen Projekte in einem internationalen Team",
        "Eigenschaften": "Du hast ein gutes räumliches Vorstellungsvermögen\nDu besitzt ein technisches Verständnis sowie mathematische Kenntnisse\nDir macht es Spaß mit dem Computer zu arbeiten\nDu bist teamfähig, zuverlässig und besitzt eine selbstständige Arbeitsweise\nDu besitzt mindestens einen Hauptschulabschluss"
    },
    {
        "ID": "2",
        "Name": "Projektassistenz (aGw*)",
        "Tags": "assistenz frankfurt voll",
        "Standort": "Frankfurt",
        "Bild": "Projektassistenz.jpg",
        "Beschreibung": "Du bist ein Organisationstalent und greifst deinen Kolleginnen und Kollegen gerne unter die Arme? Du hast stets alles im Blick, liebst es zu koordinieren und arbeitest vorausschauend? Dann komm zu uns! Als Projektassistenz (aGw*) bist du ein fester Bestandteil unseres Teams und unterstützt uns bei allen projektbezogenen Aufgaben. (*alle Geschlechter willkommen)",
        "Aufgaben": "Angebotsbearbeitung (Mitwirkung bei Leistungsverzeichnis- Erstellung, Angebots-, Vergabeauswertung)\nUnterstützung im Projektteam (z. B. Vorprüfung/Plausibilisieren von Rechnungen und Nachträgen)\nKommunikation Deutsch und Englisch\nTeilnahme an Projektmeetings und Erstellung der Protokolle\nDokumentation und Archivierung (interner / externer Dokumente)\nKomplexe Prozesse der Kostenverfolgung, Rechnungsprüfung und Nachtragsmanagement der ausführenden Firmen\nBearbeitung der Gewährleistungsmängel (LPH 9) und von Behinderungsanzeigen\nMitwirkung bei Vergabeverfahren, Kostenkontrolle, allgemeine Projektassistenz, Erstellung von Präsentationen\nSchnittstelle zwischen Projektmitarbeitern und Objektüberwachung › Projekt- und sachbezogene Sonderaufgabe",
        "Eigenschaften": "Du hast eine abgeschlossene kaufmännische Ausbildung oder einschlägige Berufserfahrung als Projektassistenz (aGw)\nDu besitzt sehr gute Kenntnisse in MS-Office.\nDu hast Talent am Organisieren und Dokumentieren.\nDu bist zuverlässig, motiviert und behältst auch in hektischen Situationen den Überblick.\nDu arbeitest strukturiert und lösungsorientiert."
    },
    {
        "ID": "3",
        "Name": "Fachplaner HLSK (aGw*)",
        "Tags": " fachplaner frankfurt berlin muenchen stuttgart coburg bamberg deggendorf sofia varna voll",
        "Standort": "Frankfurt, Berlin, München, Stuttgart, Coburg, Bamberg, Deggendorf, Sofia, Varna",
        "Bild": "Fachingenieu-HLSK.jpg",
        "Beschreibung": "Als Fachplaner HLSK (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Durchführung von anspruchsvollen und spannenden TGA-Projekten über alle Leistungsphasen der HOAI\nErarbeitung von innovativen, ressourcenschonenden Systemlösungen\nKonzeption, Planung, Ausschreibung und gegebenenfalls Objektüberwachung von TGA-Projekten\nBIM-Planungen mit digitalem Zwilling und 3D-Modellierung",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/Techniker als Abschluss in den Bereichen Versorgungs- und Gebäudetechnik oder eine vergleichbare Ausbildung.\nDu fühlst dich im Bereich Heizung, Lüftung, Sanitär oder Klima zuhause.\nDeine Motivation liegt in der Erstellung von innovativen, ressourcenschonenden Systemlösungen.\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen Projektabwicklungstools wie Revit, Orca oder Plancal Nova aus.\nDu besitzt eine selbstständige Arbeitsweise und schnelle Auffassungsgabe bei komplexen Sachverhalten\nDu ergreifst Eigeninitiative und bist teamfähig."
    },
    {
        "ID": "4",
        "Name": "Fachplaner ELT (aGw*)",
        "Tags": "fachplaner frankfurt berlin muenchen stuttgart coburg bamberg deggendorf sofia varna voll",
        "Standort": "Frankfurt, Berlin, München, Stuttgart, Coburg, Bamberg, Deggendorf, Sofia, Varna",
        "Bild": "Fachplaner_ELT.jpg",
        "Beschreibung": "Als Fachplaner ELT (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Durchführung von anspruchsvollen und spannenden TGA-Projekten über alle Leistungsphasen der HOAI\nErarbeitung von innovativen, ressourcenschonenden Systemlösungen\nKonzeption, Planung, Ausschreibung und gegebenenfalls Objektüberwachung von TGA-Projekten\nBIM-Planungen mit digitalem Zwilling und 3D-Modellierung",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/Techniker als Abschluss im Bereich Elektrotechnik oder eine vergleichbare Ausbildung.\nDu fühlst dich in der Planung der Elektrotechnik zuhause.\nDeine Motivation liegt in der Erstellung von innovativen, ressourcenschonenden Systemlösungen.\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen Projektabwicklungstools wie Revit, Orca oder Plancal Nova aus.\nDu besitzt eine selbstständige Arbeitsweise und schnelle Auffassungsgabe bei komplexen Sachverhalten\nDu ergreifst Eigeninitiative und bist teamfähig."
    },
    {
        "ID": "5",
        "Name": "HR Manager (aGw*)",
        "Tags": "hr frankfurt berlin muenchen coburg voll teil",
        "Standort": "Frankfurt, Berlin, München, Coburg",
        "Bild": "HR_Ansprechpartnerin.jpg",
        "Beschreibung": "Als HR-Manager (aGw*) unterstützt du uns maßgeblich bei der Beschaffung und Auswahl von zukünftigen Mitarbeitern. (*alle Geschlechter willkommen)",
        "Aufgaben": "Beratung und Unterstützung der Mitarbeiter in allen personalrelevanten Angelegenheiten\nDurchführung von Personalbeschaffungsprozessen einschließlich Ausschreibungen, Bewerbermanagement und Auswahlverfahren\nVerantwortung für das Onboarding neuer Mitarbeiter und die Integration in das Unternehmen\nAdministration und Pflege von Personalakten sowie Verwaltung der HR-Datenbank\nUnterstützung bei der Durchführung von Mitarbeitergesprächen und Performance Reviews\nKoordination von Schulungs- und Weiterbildungsmaßnahmen für Mitarbeiter\nMitarbeit an HR-Projekten und kontinuierliche Optimierung von HR-Prozessen\nSicherstellung der Einhaltung gesetzlicher und unternehmensinterner Richtlinien im Personalbereich",
        "Eigenschaften": "Abgeschlossene kaufmännische Ausbildung, idealerweise mit Weiterbildung im Bereich Human Resources oder vergleichbare Qualifikation\nMehrjährige Berufserfahrung im HR-Bereich, vorzugsweise in einer vergleichbaren Position\nFundierte Kenntnisse im Arbeitsrecht und Erfahrung im Umgang mit personalrelevanten Fragestellungen\nKommunikationsstärke und ein ausgeprägtes Einfühlungsvermögen im Umgang mit Mitarbeitern\nSelbstständige, strukturierte Arbeitsweise sowie Organisationsgeschick\nSicherer Umgang mit gängigen HR-Softwarelösungen und MS Office-Anwendungen\nTeamorientierung und die Fähigkeit, in einem dynamischen Umfeld erfolgreich zu agieren"
    },
    {
        "ID": "6",
        "Name": "Werkstudent HR (aGw*)",
        "Tags": "hr frankfurt berlin muenchen coburg azubi student teil",
        "Standort": "Frankfurt, Berlin, München, Coburg",
        "Bild": "Werkstudent_Personal.jpg",
        "Beschreibung": "Als Werkstudent im HR (aGw*) unterstützt du uns maßgeblich bei der Beschaffung und Auswahl von zukünftigen Mitarbeitern. (*alle Geschlechter willkommen)",
        "Aufgaben": "Unterstützung bei der Administration und Pflege von Personalakten sowie der HR-Datenbank\nMithilfe bei der Organisation und Durchführung von Bewerbungsgesprächen und Auswahlverfahren\nUnterstützung bei der Vorbereitung von Onboarding-Prozessen für neue Mitarbeiter\nMitarbeit bei der Koordination von Schulungs- und Weiterbildungsmaßnahmen\nUnterstützung bei der Erstellung von Arbeitsverträgen und anderen personalrelevanten Dokumenten\nAllgemeine administrative Tätigkeiten im Personalbereich",
        "Eigenschaften": "Immatrikulierter Student (m/w/d) der Wirtschafts- oder Sozialwissenschaften, idealerweise mit Schwerpunkt Personalwesen oder vergleichbarer Studiengang\nErste Erfahrungen im Bereich Human Resources durch Praktika oder studienbegleitende Tätigkeiten wünschenswert\nGrundlegende Kenntnisse im Umgang mit MS Office, insbesondere Excel und Word\nZuverlässige und sorgfältige Arbeitsweise sowie ein hohes Maß an Organisationsgeschick\nTeamfähigkeit, Kommunikationsstärke und Interesse an personalwirtschaftlichen Themen\nEigeninitiative und die Fähigkeit, sich schnell in neue Themen einzuarbeiten"
    },
    {
        "ID": "7",
        "Name": "Social Media Manager (aGw*)",
        "Tags": "marketing frankfurt berlin muenchen coburg voll teil",
        "Standort": "Frankfurt, Berlin, München, Coburg",
        "Bild": "SocialMediaManagerin.jpeg",
        "Beschreibung": "Als Social Media Manager (aGw*) bist du maßgeblich für unseren Content auf unseren Online-Plattformen verantwortlich. (*alle Geschlechter willkommen)",
        "Aufgaben": "Entwicklung und Umsetzung einer Social Media Strategie zur Steigerung der Markenbekanntheit und -reichweite\nErstellung von zielgruppenspezifischen Content-Plänen und Content-Kreation für verschiedene Plattformen (z.B. Facebook, Instagram, LinkedIn, Twitter)\nPlanung, Durchführung und Optimierung von Social Media Kampagnen zur Unterstützung von Marketingzielen\nMonitoring und Analyse der Performance sämtlicher Social Media Aktivitäten mittels geeigneter Tools\nCommunity Management: Aktive Interaktion mit der Zielgruppe, Beantwortung von Nutzeranfragen und Pflege der Online-Community\nIdentifikation und Umsetzung von Trends und Innovationen im Social Media Bereich\nZusammenarbeit mit internen und externen Stakeholdern, einschließlich Agenturen und Influencern\nKontinuierliche Weiterentwicklung der Social Media Strategie basierend auf den gewonnenen Erkenntnissen und Daten",
        "Eigenschaften": "Abgeschlossenes Studium im Bereich Marketing, Kommunikation oder vergleichbare Qualifikationen\nNachweisbare Berufserfahrung im Social Media Management, idealerweise in einer ähnlichen Position oder durch relevante Praktika\nExzellente Kenntnisse der gängigen Social Media Plattformen, Tools und Trends\nKreativität und ein gutes Gespür für ansprechende Content-Formate und Storytelling\nAnalytische Fähigkeiten zur Interpretation von Daten und Ableitung von Handlungsempfehlungen\nStarke Kommunikations- und Teamfähigkeit sowie eine selbstständige, strukturierte Arbeitsweise\nFließende Deutsch- und gute Englischkenntnisse in Wort und Schrift"
    },
    {
        "ID": "8",
        "Name": "Werkstudent Online Marketing (aGw*)",
        "Tags": "marketing frankfurt berlin muenchen coburg student azubi teil",
        "Standort": "Frankfurt, Berlin, München, Coburg",
        "Bild": "WerkstudentinSocialMedia.jpg",
        "Beschreibung": "Als Werkstudent Online Marketing (aGw*) bist du maßgeblich für unseren Content auf unseren Online-Plattformen verantwortlich. (*alle Geschlechter willkommen)",
        "Aufgaben": "Unterstützung bei der Erstellung und Optimierung von Online Marketing Kampagnen (z.B. Google Ads, Social Media Ads)\nMitwirkung bei der Content-Erstellung für verschiedene Online-Kanäle (z.B. Website, Social Media, Newsletter)\nAnalyse von Kampagnen- und Website-Daten zur Ableitung von Optimierungsmaßnahmen\nUnterstützung bei der Suchmaschinenoptimierung (SEO) durch Keyword-Recherche und Onpage-Optimierung\nPflege und Aktualisierung von Inhalten auf der Unternehmenswebsite und in anderen digitalen Kanälen\nRecherche zu aktuellen Trends und Entwicklungen im Online Marketing Bereich\nMitarbeit an Projekten zur Steigerung der Online-Präsenz und Reichweite der BAE GROUP",
        "Eigenschaften": "Immatrikulation an einer Hochschule in einem relevanten Studiengang wie Marketing, Medienwissenschaften, Kommunikation o.ä.\nErste praktische Erfahrungen im Bereich Online Marketing durch Praktika, Werkstudententätigkeiten oder eigenes Engagement\nGrundlegendes Verständnis für digitale Marketinginstrumente und -kanäle, z.B. Google Analytics, Facebook Ads Manager\nGute Kenntnisse in MS Office, insbesondere Excel und PowerPoint\nAnalytische Fähigkeiten und eine strukturierte, eigenständige Arbeitsweise\nKreativität, Teamfähigkeit und ein gutes Gespür für digitale Trends und Entwicklungen\nGute Deutsch- und Englischkenntnisse in Wort und Schrift"
    },
    {
        "ID": "9",
        "Name": "Fachplaner GA (aGw*)",
        "Tags": "fachplaner frankfurt berlin muenchen stuttgart coburg bamberg deggendorf sofia varna voll",
        "Standort": "Frankfurt, Berlin, München, Stuttgart, Coburg, Bamberg, Deggendorf, Sofia, Varna",
        "Bild": "Fachplaner_GA.jpg",
        "Beschreibung": "Als Fachplaner GA (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Durchführung von anspruchsvollen und spannenden TGA-Projekten über alle Leistungsphasen der HOAI\nErarbeitung von innovativen, ressourcenschonenden Systemlösungen\nKonzeption, Planung, Ausschreibung und gegebenenfalls Objektüberwachung von GA-Projekten\nKonstruktion von gebäudetechnischen Anlagen mit 2D/3D CAD-Software (WSCAD/Tric/Plancal Nova/Revit)",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Techniker im Bereich Gebäudeautomation oder eine vergleichbare Ausbildung/Fachrichtung in Bezug zu Gebäuden.\nDu fühlst dich im Bereich Heizung, Lüftung, Sanitär oder Klima zuhause.\nDeine Motivation liegt in der Erstellung von innovativen, ressourcenschonenden Systemlösungen.\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen Projektabwicklungstools wie Revit, Orca oder Plancal Nova aus.\nDu besitzt eine selbstständige Arbeitsweise und schnelle Auffassungsgabe bei komplexen Sachverhalten\nDu ergreifst Eigeninitiative und bist teamfähig."
    },
    {
        "ID": "10",
        "Name": "Technischer Systemplaner HLSK (aGw*)",
        "Tags": "systemplaner frankfurt berlin muenchen stuttgart coburg bamberg deggendorf sofia varna voll",
        "Standort": "Frankfurt, Berlin, München, Stuttgart, Coburg, Bamberg, Deggendorf, Sofia, Varna",
        "Bild": "Technische_Systemplanerin_HLSK.jpg",
        "Beschreibung": "Als Technischer Systemplaner HLSK (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Konstruktion von gebäudetechnischen Anlagen mit 2D/3D CAD-Software (Revit/Plancal)\nBearbeitung von BIM-Projekten\nDurchführung von Berechnungen und Dimensionierungen von gebäudetechnischen Anlagen\nKoordination und Abstimmung mit anderen Fachbereichen und externen Partnern\nUnterstützung bei der Projektabwicklung und -dokumentation",
        "Eigenschaften": "Du hast eine abgeschlossene Ausbildung im Bereich Technischer Systemplaner HLSK oder vergleichbare Qualifikationen.\nDu fühlst dich im Bereich Heizung, Lüftung, Sanitär oder Klima zuhause.\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen CAD-Tools wie Revit oder Plancal Nova aus.\nDu besitzt eine selbstständige und strukturierte Arbeitsweise.\nDu bist kommunikationsstark und hast Spaß daran im Team zu arbeiten."
    },
    {
        "ID": "11",
        "Name": "Technischer Systemplaner ELT (aGw*)",
        "Tags": "systemplaner frankfurt berlin muenchen stuttgart coburg bamberg deggendorf sofia varna voll",
        "Standort": "Frankfurt, Berlin, München, Stuttgart, Coburg, Bamberg, Deggendorf, Sofia, Varna",
        "Bild": "Technische_Systemplanerin_ELT.jpg",
        "Beschreibung": "Als Technischer Systemplaner ELT (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Konstruktion von gebäudetechnischen Anlagen mit 2D/3D CAD-Software (Revit/Plancal)\nBearbeitung von BIM-Projekten\nDurchführung von Berechnungen und Dimensionierungen von gebäudetechnischen Anlagen\nKoordination und Abstimmung mit anderen Fachbereichen und externen Partnern\nUnterstützung bei der Projektabwicklung und -dokumentation",
        "Eigenschaften": "Du hast eine abgeschlossene Ausbildung im Bereich Technischer Systemplaner ELT oder vergleichbare Qualifikationen.\nDu fühlst dich im Bereich Elektrotechnik zuhause.\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen CAD-Tools wie Revit oder Plancal Nova aus.\nDu besitzt eine selbstständige und strukturierte Arbeitsweise.\nDu bist kommunikationsstark und hast Spaß daran im Team zu arbeiten."
    },
    {
        "ID": "12",
        "Name": "Projektleiter HLSK (aGw*)",
        "Tags": "projektleiter frankfurt berlin muenchen stuttgart coburg bamberg deggendorf sofia varna voll",
        "Standort": "Frankfurt, Berlin, München, Stuttgart, Coburg, Bamberg, Deggendorf, Sofia, Varna",
        "Bild": "Projektleiter_HLSK.jpg",
        "Beschreibung": "Als Projektleiter HLSK (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)\n",
        "Aufgaben": "Verantwortung für die technische und wirtschaftliche Durchführung von TGA-Projekten über alle Leistungsphasen der HOAI\nFührung, Koordination und Steuerung deines Projektteams sowie eine enge Zusammenarbeit mit allen Projektbeteiligten und dem Führungsteam\nOrganisatorische und fachliche Abwicklung mit dem Auftraggeber\nKosten- und Terminmanagement\nAnsprechpartner für Kunden und Partner während des gesamten Projektverlaufs",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/Techniker als Abschluss in den Bereichen Versorgungs- und Gebäudetechnik oder eine vergleichbare Ausbildung.\nDu fühlst dich im Bereich Heizung, Lüftung, Sanitär oder Klima zuhause.\nDeine Motivation liegt in der Erstellung von innovativen, ressourcenschonenden Systemlösungen.\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen Projektabwicklungstools wie Revit, Orca oder Plancal Nova aus.\nDu besitzt eine selbstständige Arbeitsweise und schnelle Auffassungsgabe bei komplexen Sachverhalten, hast ein wirtschaftliches Gespür beim Bearbeiten von Projekten und stets die Kosten im Blick.\nDu bist selbstreflektiert, teamfähig und stark in der Kommunikation."
    },
    {
        "ID": "13",
        "Name": "Projektleiter ELT (aGw*)",
        "Tags": "projektleiter frankfurt berlin muenchen stuttgart coburg bamberg deggendorf sofia varna voll",
        "Standort": "Frankfurt, Berlin, München, Stuttgart, Coburg, Bamberg, Deggendorf, Sofia, Varna",
        "Bild": "Projektleiter_ELT.jpg",
        "Beschreibung": "Als Projektleiter ELT (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Verantwortung für die technische und wirtschaftliche Durchführung von TGA-Projekten über alle Leistungsphasen der HOAI\nFührung, Koordination und Steuerung deines Projektteams sowie eine enge Zusammenarbeit mit allen Projektbeteiligten und dem Führungsteam\nOrganisatorische und fachliche Abwicklung mit dem Auftraggeber\nKosten- und Terminmanagement\nAnsprechpartner für Kunden und Partner während des gesamten Projektverlaufs",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/Techniker als Abschluss in den Bereichen Versorgungs- und Gebäudetechnik oder eine vergleichbare Ausbildung.\nDu fühlst dich im Bereich Elektrotechnik zuhause und besitzt mehrere Jahre Berufserfahrung in der Leitung von Projekten in diesem Gebiet (LPH 1-9).\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen Projektabwicklungstools wie Revit, Orca oder Plancal Nova aus.\nDu besitzt eine selbstständige Arbeitsweise und schnelle Auffassungsgabe bei komplexen Sachverhalten, hast ein wirtschaftliches Gespür beim Bearbeiten von Projekten und stets die Kosten im Blick.\nDu bist selbstreflektiert, teamfähig und stark in der Kommunikation."
    },
    {
        "ID": "14",
        "Name": "Projektleiter GA (aGw*)",
        "Tags": "projektleiter frankfurt berlin muenchen stuttgart voll",
        "Standort": "Frankfurt, Berlin, München, Stuttgart",
        "Bild": "Projektleiter_Gebäudeautomation.jpg",
        "Beschreibung": "Als Projektleiter GA (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Verantwortung für die technische und wirtschaftliche Durchführung von GA-Projekten über alle Leistungsphasen der HOAI\nFührung, Koordination und Steuerung deines Projektteams sowie eine enge Zusammenarbeit mit allen Projektbeteiligten und dem Führungsteam\nOrganisatorische und fachliche Abwicklung mit dem Auftraggeber\nKosten- und Terminmanagement\nAnsprechpartner für Kunden und Partner während des gesamten Projektverlaufs",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/Techniker als Abschluss im Bereich Gebäudeautomation oder eine vergleichbare Ausbildung.\nDu fühlst dich im Bereich Gebäudeautomation zuhause und besitzt mehrere Jahre Berufserfahrung in der Leitung von Projekten in diesem Gebiet (LPH 1-9).\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen Projektabwicklungstools wie Revit, Orca oder Plancal Nova aus.\nDu besitzt eine selbstständige Arbeitsweise und schnelle Auffassungsgabe bei komplexen Sachverhalten, hast ein wirtschaftliches Gespür beim Bearbeiten von Projekten und stets die Kosten im Blick.\nDu bist selbstreflektiert, teamfähig und stark in der Kommunikation."
    },
    {
        "ID": "15",
        "Name": "Abteilungsleiter HLSK (aGw*)",
        "Tags": "fuehrungspersonal frankfurt berlin muenchen voll",
        "Standort": "Abteilungsleiter HLSK (aGw*)",
        "Bild": "Abteilungsleiter_HLSK.jpg",
        "Beschreibung": "Als Abteilungsleiter HLSK (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Organisation und Leitung des Teams aus Projektleitern\nDisziplinarische Führung der Teammitglieder\nOrganisation der Projekte\nEntwickeln und Sicherstellen der notwendigen Fach-Expertise und Qualitätsstandards innerhalb des Teams\nBudgetverantwortung\nAnsprechpartner für Kunden und Partner während des gesamten Projektverlaufs",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/Techniker als Abschluss in den Bereichen Versorgungs- und Gebäudetechnik oder eine vergleichbare Ausbildung.\nDu fühlst dich im Bereich Heizung, Lüftung, Sanitär oder Klima zuhause und konntest bereits mehrere Jahre Berufserfahrung in der Leitung von Projekten im Bereich der Versorgungs- und Gebäudetechnik (LPH 1-9) sammeln.\nDu kennst dich in relevanten Normen, Richtlinien und den gängigen Projektabwicklungstools wie Revit, Orca oder Plancal Nova aus.\nDu besitzt eine selbstständige Arbeitsweise und weist ein unternehmerisches Handeln sowie Führungsgeschick auf.\nDu hast Freude am Organisieren und Optimieren.\nDu bist selbstreflektiert, teamfähig und stark in der Kommunikation."
    },
    {
        "ID": "16",
        "Name": "Abteilungsleiter ELT (aGw*)",
        "Tags": "fuehrungspersonal frankfurt berlin muenchen deggendorf bamberg voll",
        "Standort": "Frankfurt, Berlin, München, Deggendorf, Bamberg",
        "Bild": "Abteilungsleiter_ELT.jpg",
        "Beschreibung": "Als Abteilungsleiter ELT (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)",
        "Aufgaben": "Organisation und Leitung des Teams aus Projektleitern\nDisziplinarische Führung der Teammitglieder\nOrganisation der Projekte\nEntwickeln und Sicherstellen der notwendigen Fach-Expertise und Qualitätsstandards innerhalb des Teams\nBudgetverantwortung\nAnsprechpartner für Kunden und Partner während des gesamten Projektverlaufs",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/ Techniker als Abschluss im Bereich Elektrotechnik oder eine vergleichbare Ausbildung.\nDu fühlst dich in der Elektrotechnik zuhause und konntest bereits mehrere Jahre Berufserfahrung in der Projektleitung im Bereich der Elektrotechnik (LPH 1-9) sammeln.\nDu kennst dich in relevanten Normen und Richtlinien aus.\nDu besitzt eine selbstständige Arbeitsweise und weist ein unternehmerisches Handeln sowie Führungsgeschick auf.\nDu hast Freude am Organisieren und Optimieren.\nDu bist selbstreflektiert, teamfähig und stark in der Kommunikation."
    },
    {
        "ID": "17",
        "Name": "Abteilungsleiter GA (aGw*)",
        "Tags": "fuehrungspersonal frankfurt berlin muenchen voll",
        "Standort": "Frankfurt, Berlin, München",
        "Bild": "Abteilungsleiter_GA.jpg",
        "Beschreibung": "Als Abteilungsleiter GA (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)\n",
        "Aufgaben": "Organisation und Leitung des Teams aus Projektleitern\nDisziplinarische Führung der Teammitglieder\nOrganisation der Projekte\nEntwickeln und Sicherstellen der notwendigen Fach-Expertise und Qualitätsstandards innerhalb des Teams\nBudgetverantwortung\nAnsprechpartner für Kunden und Partner während des gesamten Projektverlaufs",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/ Techniker als Abschluss im Bereich Gebäudeautomation oder eine vergleichbare Ausbildung.\nDu fühlst dich in der Gebäudeautomation zuhause und konntest bereits mehrere Jahre Berufserfahrung in der Projektleitung im Bereich der Elektrotechnik (LPH 1-9) sammeln.\nDu kennst dich in relevanten Normen und Richtlinien aus.\nDu besitzt eine selbstständige Arbeitsweise und weist ein unternehmerisches Handeln sowie Führungsgeschick auf.\nDu hast Freude am Organisieren und Optimieren.\nDu bist selbstreflektiert, teamfähig und stark in der Kommunikation."
    },
    {
        "ID": "18",
        "Name": "Niederlassungsleiter (aGw*)",
        "Tags": "fuehrungspersonal bamberg voll",
        "Standort": "Bamberg",
        "Bild": "Niederlassungsleiter.jpg",
        "Beschreibung": "Als Niederlassungsleiter (aGw*) übernimmst du eine Schlüsselrolle bei der Realisierung unserer Projekte und trägst maßgeblich zur Entwicklung unserer Unternehmensgruppe bei. (*alle Geschlechter willkommen)\n",
        "Aufgaben": "Organisation und Leitung des Standortes\nErarbeitung der Standortziele und /-strategie\nUnterstützung bei der Projektakquise\nQualitätsmanagement und Budgetverantwortung\nTeamaufbau und Ansprechpartner für alle Teammitglieder\nRepräsentative Aufgaben\nEigenverantwortliches Networking\nAnsprechpartner für Kunden und Partner während des gesamten Projektverlaufs\n",
        "Eigenschaften": "Du hast ein abgeschlossenes Studium, einen Meister/ Techniker als Abschluss im Bereich TGA oder eine vergleichbare Ausbildung.\nDu verfügst über Berufserfahrung in der Leitung und Organisation von Projekten im Bereich der TGA (LPH 1-9).\nDu kennst dich in relevanten Normen und Richtlinien aus.\nDu besitzt eine selbstständige Arbeitsweise und weist ein unternehmerisches Handeln sowie Führungsgeschick auf.\nDu hast Talent am Organisieren und Optimieren.\nDu agierst gerne als Ansprechpartner für das gesamte Team.\nDu bist selbstreflektiert, teamfähig und stark in der Kommunikation."
    }
]